anaganisk.theme-onedark-plus
ashpowell.monokai-one-dark-vivid
eamodio.gitlens
EditorConfig.EditorConfig
erik-rosengren.dark-candy
eserozvataf.one-dark-pro-monokai-darker
etmoffat.pip-packages
faceair.ayu-one-dark
fivepointseven.vscode-theme-onedark-spacegray
ginfuru.ginfuru-onedark-raincoat-theme
imperez.smarty
jbw91.theme-material-dark-soda
joshpeng.sublime-babel-vscode
k3a.theme-dark-plus-contrast
mauve.terraform
ms-python.python
ms-vscode.Go
nightlion.nightlion-theme
PeterJausovec.vscode-docker
peymanslh.blueberry-dark-theme
rogalmic.bash-debug
run-at-scale.terraform-doc-snippets
Shan.code-settings-sync
SmukkeKim.theme-setimonokai
vangware.dark-plus-material
vscoss.vscode-ansible
wholroyd.jinja
woodywoodsta.vscode-material-syntax-dark
yzhang.markdown-all-in-one
